/**
 * Created by ninghai on 2018/7/24.
 *
 */
export const test = 'test';
export const downloadUrl = 'https://www.bearead.com/app.html';

export const juryIntroduce = {
    '128': {
        name1: 'HIRO',
        detail1: ['风炫动漫图书编辑总监、资深编辑；', "有多年的轻小说、漫画评审经验，对国内外二次元小说有独到见解。"],
        name2: '郭笑驰',
        detail2: ['白熊阅读创始人；', '探索审美的流行与经典，相信年轻作者与读者的力量；', '爱和脑洞，缺一不可。'],
        condition: ''
    },
    '126': {
        name1: '罗斐',
        detail1: ['原趣文化创始人，旗下头牌新九州；', '江湖人称斐少，永远的老少年，永远的鸡汤熬炼者；', '一辈子就做一件事——故事。'],
        name2: '詹成霖',
        detail2: ['新锐导演，代表作《何所冬暖，何所夏涼》《武神赵子龙》等；', '期待有故事的故事。'],
        condition: '古言、武侠、女强、仙侠、民国等题材的小说作品请参与本赛区'
    },
    '110': {
        name1: '张瑜（校长）',
        detail1: ['次元文化创始人；', '从业二次元十余年，制作出版《盗墓笔记》《斗罗大陆》等真人漫画集；', '投资制作剑网3同人《四海流云》网络电影、《可惜不是你》网络剧等。'],
        name2: '花卷',
        detail2: ['磨铁动漫总编辑，资深出版人；', '曾主理包括作家王蒙、李敖、刘同、高铭、东野圭吾、罗振宇、朱德庸、阿桂、夏达、白茶、幽灵等在内的超级畅销书项目营销全案。'],
        condition: '幻想、冒险、超现实、异能、星际等题材的小说作品和轻松搞笑、脑洞大开的小说作品请参与本赛区'
    },
    '132': {
        name1: '张锐',
        detail1: ['新经典文化主编；', '主持东野圭吾、伊坂幸太郎、宫部美雪等作家项目；', '责编《解忧杂货店》《白夜行》《金色梦乡》等作品。'],
        name2: '杨琼',
        detail2: ['琼顶影业&编剧抓捕器创始人；', '曾任观池文化原创内容部高级总监；', '浩林文化（蔡骏工作室）影视部总监。'],
        condition: '悬疑、推理、刑侦等题材的小说作品请参与本赛区'
    },
    '133': {
        name1: '陈海燕',
        detail1: ['麦田时光文化传媒有限公司策划总监；', '18年出版从业经历，目前致力于文学与影视内容的联合开发业务。'],
        name2: '葛鸣玥',
        detail2: ['85后影视人，凯柒传媒创始人；', '曾领衔综艺节目《中韩梦之队》，影视剧《离婚律师》、《三个奶爸》、《幻城》等。'],
        condition: '职场、行业故事、体育、游戏、竞技、VR、机器人大赛等题材的小说作品请参与本赛区'

    },
    '134': {
        name1: '苏耐',
        detail1: ['作家，编剧，大周互娱内容总监；', '曾独立策划畅销期刊《桃之夭夭》并将之打造为“月销30万”的“90后最爱期刊”。'],
        name2: '朱振华',
        detail2: ['知名影视制作人，小糖人影视公司创始人；', '代表作《匆匆那年》《你好，旧时光》《最好的我们》等。'],
        condition: '校园、青春、恋爱故事、温暖治愈、甜宠等题材的小说作品请参与本赛区'
    }
}